Repository: pan93412/string-catalog-merger
Catalog: XcStringMergerUI/XcStringMergerUI/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Current (HEAD) catalog JSON
zh_hant: 目前（HEAD）的Catalog JSON

source: Error
zh_hant: 發生錯誤

source: Language
zh_hant: 語言

source: OK
zh_hant: 好

source: Output Catalog
zh_hant: 輸出的Catalog

source: Process
zh_hant: 執行

source: Strategy
zh_hant: 策略

source: Translated catelog JSON
zh_hant: 翻譯好的Catalog JSON

source: Translated: %@ %%
zh_hant: 翻譯進度：%@ %%

source: Unknown error happened.
zh_hant: 發生未知錯誤
